var moscowDistricts = [
    {
        'id'        : '1',
        'title'     : 'Академический',
        'svg'       : ''
    },
    {
        'id'        : '2',
        'title'     : 'Алексеевский',
        'svg'       : ''
    },
    {
        'id'        : '3',
        'title'     : 'Алтуфьевский',
        'svg'       : ''
    },
    {
        'id'        : '4',
        'title'     : 'Арбат',
        'svg'       : ''
    },
    {
        'id'        : '5',
        'title'     : 'Аэропорт',
        'svg'       : ''
    },
    {
        'id'        : '6',
        'title'     : 'Бабушкинский',
        'svg'       : ''
    },
    {
        'id'        : '7',
        'title'     : 'Басманный',
        'svg'       : ''
    },
    {
        'id'        : '8',
        'title'     : 'Беговой',
        'svg'       : ''
    },
    {
        'id'        : '9',
        'title'     : 'Бескудниковский',
        'svg'       : ''
    },
    {
        'id'        : '10',
        'title'     : 'Бибирево',
        'svg'       : ''
    },
    {
        'id'        : '11',
        'title'     : 'Бирюлёво Восточное',
        'svg'       : ''
    },
    {
        'id'        : '12',
        'title'     : 'Бирюлёво Западное',
        'svg'       : ''
    },
    {
        'id'        : '13',
        'title'     : 'Богородское',
        'svg'       : ''
    },
    {
        'id'        : '14',
        'title'     : 'Братеево',
        'svg'       : ''
    },
    {
        'id'        : '15',
        'title'     : 'Бутово Северное',
        'svg'       : ''
    },
    {
        'id'        : '16',
        'title'     : 'Бутово Южное',
        'svg'       : ''
    },
    {
        'id'        : '17',
        'title'     : 'Бутырский',
        'svg'       : ''
    },
    {
        'id'        : '18',
        'title'     : 'Вешняки',
        'svg'       : ''
    },
    {
        'id'        : '19',
        'title'     : 'Внуково',
        'svg'       : ''
    },
    {
        'id'        : '20',
        'title'     : 'Войковский',
        'svg'       : ''
    },
    {
        'id'        : '21',
        'title'     : 'Восточный',
        'svg'       : ''
    },
    {
        'id'        : '22',
        'title'     : 'Выхино-Жулебино',
        'svg'       : ''
    },
    {
        'id'        : '23',
        'title'     : 'Гагаринский',
        'svg'       : ''
    },
    {
        'id'        : '24',
        'title'     : 'Головинский',
        'svg'       : ''
    },
    {
        'id'        : '25',
        'title'     : 'Гольяново',
        'svg'       : ''
    },
    {
        'id'        : '26',
        'title'     : 'Даниловский',
        'svg'       : ''
    },
    {
        'id'        : '27',
        'title'     : 'Дегунино Восточное',
        'svg'       : ''
    },
    {
        'id'        : '28',
        'title'     : 'Дегунино Западное',
        'svg'       : ''
    },
    {
        'id'        : '29',
        'title'     : 'Дмитровский',
        'svg'       : ''
    },
    {
        'id'        : '30',
        'title'     : 'Донской',
        'svg'       : ''
    },
    {
        'id'        : '31',
        'title'     : 'Дорогомилово',
        'svg'       : ''
    },
    {
        'id'        : '32',
        'title'     : 'Замоскворечье',
        'svg'       : ''
    },
    {
        'id'        : '33',
        'title'     : 'Зюзино',
        'svg'       : ''
    },
    {
        'id'        : '34',
        'title'     : 'Зябликово',
        'svg'       : ''
    },
    {
        'id'        : '35',
        'title'     : 'Ивановское',
        'svg'       : ''
    },
    {
        'id'        : '36',
        'title'     : 'Измайлово Восточное',
        'svg'       : ''
    },
    {
        'id'        : '37',
        'title'     : 'Измайлово',
        'svg'       : ''
    },
    {
        'id'        : '38',
        'title'     : 'Измайлово Северное',
        'svg'       : ''
    },
    {
        'id'        : '39',
        'title'     : 'Капотня',
        'svg'       : ''
    },
    {
        'id'        : '40',
        'title'     : 'Коньково',
        'svg'       : ''
    },
    {
        'id'        : '41',
        'title'     : 'Коптево',
        'svg'       : ''
    },
    {
        'id'        : '42',
        'title'     : 'Косино-Ухтомский',
        'svg'       : ''
    },
    {
        'id'        : '43',
        'title'     : 'Котловка',
        'svg'       : ''
    },
    {
        'id'        : '44',
        'title'     : 'Красносельский',
        'svg'       : ''
    },
    {
        'id'        : '45',
        'title'     : 'Крылатское',
        'svg'       : ''
    },
    {
        'id'        : '46',
        'title'     : 'Крюково',
        'svg'       : ''
    },
    {
        'id'        : '47',
        'title'     : 'Кузьминки',
        'svg'       : ''
    },
    {
        'id'        : '48',
        'title'     : 'Кунцево',
        'svg'       : ''
    },
    {
        'id'        : '49',
        'title'     : 'Куркино',
        'svg'       : ''
    },
    {
        'id'        : '50',
        'title'     : 'Левобережный',
        'svg'       : ''
    },
    {
        'id'        : '51',
        'title'     : 'Лефортово',
        'svg'       : ''
    },
    {
        'id'        : '52',
        'title'     : 'Лианозово',
        'svg'       : ''
    },
    {
        'id'        : '53',
        'title'     : 'Ломоносовский',
        'svg'       : ''
    },
    {
        'id'        : '54',
        'title'     : 'Лосиноостровский',
        'svg'       : ''
    },
    {
        'id'        : '55',
        'title'     : 'Люблино',
        'svg'       : ''
    },
    {
        'id'        : '56',
        'title'     : 'Марфино',
        'svg'       : ''
    },
    {
        'id'        : '57',
        'title'     : 'Марьина роща',
        'svg'       : ''
    },
    {
        'id'        : '58',
        'title'     : 'Марьино',
        'svg'       : ''
    },
    {
        'id'        : '59',
        'title'     : 'Матушкино',
        'svg'       : ''
    },
    {
        'id'        : '60',
        'title'     : 'Медведково Северное',
        'svg'       : ''
    },
    {
        'id'        : '61',
        'title'     : 'Медведково Южное',
        'svg'       : ''
    },
    {
        'id'        : '62',
        'title'     : 'Метрогородок',
        'svg'       : ''
    },
    {
        'id'        : '63',
        'title'     : 'Мещанский',
        'svg'       : ''
    },
    {
        'id'        : '64',
        'title'     : 'Митино',
        'svg'       : ''
    },
    {
        'id'        : '65',
        'title'     : 'Можайский',
        'svg'       : ''
    },
    {
        'id'        : '66',
        'title'     : 'Молжаниновский',
        'svg'       : ''
    },
    {
        'id'        : '67',
        'title'     : 'Москворечье-Сабурово',
        'svg'       : ''
    },
    {
        'id'        : '68',
        'title'     : 'Нагатино-Садовники',
        'svg'       : ''
    },
    {
        'id'        : '69',
        'title'     : 'Нагатинский затон',
        'svg'       : ''
    },
    {
        'id'        : '70',
        'title'     : 'Нагорный',
        'svg'       : ''
    },
    {
        'id'        : '71',
        'title'     : 'Некрасовка',
        'svg'       : ''
    },
    {
        'id'        : '72',
        'title'     : 'Нижегородский',
        'svg'       : ''
    },
    {
        'id'        : '73',
        'title'     : 'Ново-Переделкино',
        'svg'       : ''
    },
    {
        'id'        : '74',
        'title'     : 'Новогиреево',
        'svg'       : ''
    },
    {
        'id'        : '75',
        'title'     : 'Новокосино',
        'svg'       : ''
    },
    {
        'id'        : '76',
        'title'     : 'Обручевский',
        'svg'       : ''
    },
    {
        'id'        : '77',
        'title'     : 'Орехово-Борисово Северное',
        'svg'       : ''
    },
    {
        'id'        : '78',
        'title'     : 'Орехово-Борисово Южное',
        'svg'       : ''
    },
    {
        'id'        : '79',
        'title'     : 'Останкинский',
        'svg'       : ''
    },
    {
        'id'        : '80',
        'title'     : 'Отрадное',
        'svg'       : ''
    },
    {
        'id'        : '81',
        'title'     : 'Очаково-Матвеевское',
        'svg'       : ''
    },
    {
        'id'        : '82',
        'title'     : 'Перово',
        'svg'       : ''
    },
    {
        'id'        : '83',
        'title'     : 'Печатники',
        'svg'       : ''
    },
    {
        'id'        : '84',
        'title'     : 'Покровское-Стрешнево',
        'svg'       : ''
    },
    {
        'id'        : '85',
        'title'     : 'Преображенское',
        'svg'       : ''
    },
    {
        'id'        : '86',
        'title'     : 'Пресненский',
        'svg'       : ''
    },
    {
        'id'        : '87',
        'title'     : 'Проспект Вернадского',
        'svg'       : ''
    },
    {
        'id'        : '88',
        'title'     : 'Раменки',
        'svg'       : ''
    },
    {
        'id'        : '89',
        'title'     : 'Ростокино',
        'svg'       : ''
    },
    {
        'id'        : '90',
        'title'     : 'Рязанский',
        'svg'       : ''
    },
    {
        'id'        : '91',
        'title'     : 'Савёлки',
        'svg'       : ''
    },
    {
        'id'        : '92',
        'title'     : 'Савёловский',
        'svg'       : ''
    },
    {
        'id'        : '93',
        'title'     : 'Свиблово',
        'svg'       : ''
    },
    {
        'id'        : '94',
        'title'     : 'Северный',
        'svg'       : ''
    },
    {
        'id'        : '95',
        'title'     : 'Силино',
        'svg'       : ''
    },
    {
        'id'        : '96',
        'title'     : 'Сокол',
        'svg'       : ''
    },
    {
        'id'        : '97',
        'title'     : 'Соколиная гора',
        'svg'       : ''
    },
    {
        'id'        : '98',
        'title'     : 'Сокольники',
        'svg'       : ''
    },
    {
        'id'        : '99',
        'title'     : 'Солнцево',
        'svg'       : ''
    },
    {
        'id'        : '100',
        'title'     : 'Старое Крюково',
        'svg'       : ''
    },
    {
        'id'        : '101',
        'title'     : 'Строгино',
        'svg'       : ''
    },
    {
        'id'        : '102',
        'title'     : 'Таганский',
        'svg'       : ''
    },
    {
        'id'        : '103',
        'title'     : 'Тверской',
        'svg'       : ''
    },
    {
        'id'        : '104',
        'title'     : 'Текстильщики',
        'svg'       : ''
    },
    {
        'id'        : '105',
        'title'     : 'Тёплый Стан',
        'svg'       : ''
    },
    {
        'id'        : '106',
        'title'     : 'Тимирязевский',
        'svg'       : ''
    },
    {
        'id'        : '107',
        'title'     : 'Тропарёво-Никулино',
        'svg'       : ''
    },
    {
        'id'        : '108',
        'title'     : 'Тушино Северное',
        'svg'       : ''
    },
    {
        'id'        : '109',
        'title'     : 'Тушино Южное',
        'svg'       : ''
    },
    {
        'id'        : '110',
        'title'     : 'Филёвский парк',
        'svg'       : ''
    },
    {
        'id'        : '111',
        'title'     : 'Фили-Давыдково',
        'svg'       : ''
    },
    {
        'id'        : '112',
        'title'     : 'Хамовники',
        'svg'       : ''
    },
    {
        'id'        : '113',
        'title'     : 'Ховрино',
        'svg'       : ''
    },
    {
        'id'        : '114',
        'title'     : 'Хорошёво-Мневники',
        'svg'       : ''
    },
    {
        'id'        : '115',
        'title'     : 'Хорошёвский',
        'svg'       : ''
    },
    {
        'id'        : '116',
        'title'     : 'Царицыно',
        'svg'       : ''
    },
    {
        'id'        : '117',
        'title'     : 'Черёмушки',
        'svg'       : ''
    },
    {
        'id'        : '118',
        'title'     : 'Чертаново Северное',
        'svg'       : ''
    },
    {
        'id'        : '119',
        'title'     : 'Чертаново Центральное',
        'svg'       : ''
    },
    {
        'id'        : '120',
        'title'     : 'Чертаново Южное',
        'svg'       : ''
    },
    {
        'id'        : '121',
        'title'     : 'Щукино',
        'svg'       : ''
    },
    {
        'id'        : '122',
        'title'     : 'Южнопортовый',
        'svg'       : ''
    },
    {
        'id'        : '123',
        'title'     : 'Якиманка',
        'svg'       : ''
    },
    {
        'id'        : '124',
        'title'     : 'Ярославский',
        'svg'       : ''
    },
    {
        'id'        : '125',
        'title'     : 'Ясенево',
        'svg'       : ''
    }
];